<unk>	0
<s>	0
</s>	0
<pad>	0
`	0
~	0
!	0
@	0
#	0
$	0
%	0
^	0
&	0
*	0
-	0
_	0
+	0
=	0
\	0
|	0
:	0
;	0
"	0
'	0
,	0
.	0
?	0
/	0
(	0
)	0
{	0
}	0
[	0
]	0
<	0
>	0
▁	-2.19467
s	-3.04208
▁the	-3.28535
▁what	-3.46003
e	-3.96794
▁of	-3.97578
t	-4.13679
▁in	-4.24594
▁no	-4.27038
d	-4.34917
▁to	-4.46073
▁is	-4.53288
ed	-4.56368
n	-4.56746
▁a	-4.58412
a	-4.62761
o	-4.70227
i	-4.80624
▁was	-4.81519
m	-4.8188
▁did	-4.8259
er	-4.86942
u	-4.8845
p	-4.8877
ing	-4.8907
c	-4.94213
l	-5.0362
▁how	-5.05304
g	-5.09808
y	-5.16508
▁who	-5.17192
▁or	-5.19981
al	-5.22586
▁that	-5.24962
r	-5.25046
▁when	-5.26551
▁are	-5.38931
re	-5.41662
▁for	-5.45442
h	-5.48681
b	-5.51382
▁and	-5.55825
▁does	-5.56473
▁do	-5.57656
in	-5.60001
or	-5.67239
▁i	-5.68379
an	-5.71914
f	-5.74536
on	-5.74965
ar	-5.76737
ic	-5.77465
▁which	-5.78676
ly	-5.7935
le	-5.8029
▁p	-5.82176
▁be	-5.82832
▁where	-5.8796
it	-5.88392
▁many	-5.89875
k	-5.93297
v	-5.95128
th	-5.95939
▁with	-5.97101
w	-5.98254
▁sorry	-5.98564
es	-5.98751
▁mean	-6.02375
▁on	-6.02798
ion	-6.03232
▁rather	-6.03477
▁as	-6.05079
▁make	-6.05601
▁by	-6.06453
ation	-6.06763
at	-6.07213
ur	-6.08631
▁b	-6.09205
en	-6.09872
▁f	-6.10981
ch	-6.11061
▁re	-6.15527
ri	-6.16347
ro	-6.17404
▁not	-6.17665
ent	-6.17768
op	-6.20608
▁have	-6.21134
st	-6.2164
▁de	-6.21877
▁were	-6.23598
ra	-6.24028
▁uh	-6.24702
▁an	-6.2572
▁type	-6.25969
li	-6.2904
se	-6.29875
▁from	-6.31969
▁can	-6.32044
us	-6.35791
ate	-6.38494
▁st	-6.39084
ir	-6.41006
ce	-6.41815
▁year	-6.43447
▁con	-6.45867
est	-6.48335
▁c	-6.48958
ul	-6.4931
▁co	-6.52536
id	-6.53511
▁rhine	-6.55684
▁tr	-6.56487
ve	-6.57419
▁w	-6.57831
▁me	-6.59355
▁has	-6.62398
ies	-6.627
z	-6.63419
▁name	-6.64802
0	-6.65037
5	-6.65485
▁it	-6.65695
il	-6.65953
ist	-6.67129
▁g	-6.67288
is	-6.68056
age	-6.68214
ment	-6.71071
end	-6.71786
ol	-6.72049
pa	-6.72672
am	-6.74826
ter	-6.75966
2	-6.76401
▁wait	-6.80231
ity	-6.80389
▁why	-6.81068
if	-6.82178
ive	-6.82813
▁um	-6.84491
▁first	-6.87436
qu	-6.87685
um	-6.87817
▁ma	-6.88949
▁actually	-6.90162
▁university	-6.90778
▁form	-6.9196
▁one	-6.92459
▁er	-6.931
x	-6.93379
▁system	-6.936
▁ex	-6.93994
▁1	-6.94743
ect	-6.95473
9	-6.97055
ish	-6.97208
▁warsaw	-6.98487
▁un	-6.9962
▁at	-6.99811
1	-7.01446
▁19	-7.01468
▁war	-7.02132
▁prime	-7.02235
tion	-7.03407
ac	-7.03875
ary	-7.04646
▁oh	-7.04753
▁schools	-7.05303
ng	-7.05348
▁j	-7.05436
ia	-7.07254
▁part	-7.07278
ta	-7.07496
ial	-7.08307
▁used	-7.09105
▁di	-7.09513
3	-7.09517
ma	-7.09769
▁other	-7.1054
▁most	-7.10763
ian	-7.10819
▁people	-7.12055
▁called	-7.12058
po	-7.13179
ers	-7.13902
ated	-7.14721
▁civil	-7.15162
▁immun	-7.15557
▁cells	-7.1604
▁government	-7.16752
min	-7.18545
▁found	-7.18779
ot	-7.20626
und	-7.21058
hi	-7.21168
▁dur	-7.22475
ke	-7.23109
ant	-7.23517
▁between	-7.23809
me	-7.25106
▁kind	-7.25114
▁comp	-7.25414
▁sp	-7.25903
▁british	-7.25983
▁much	-7.25985
▁le	-7.26121
▁v	-7.26303
▁school	-7.26541
▁act	-7.27058
6	-7.2722
▁islam	-7.27323
▁mo	-7.27777
▁than	-7.27901
▁he	-7.28096
ism	-7.29049
tell	-7.29393
▁ca	-7.29577
all	-7.30014
▁sea	-7.30282
▁long	-7.30481
▁inequality	-7.31402
ight	-7.31419
▁into	-7.32184
▁instead	-7.33276
▁force	-7.33641
▁number	-7.33753
ow	-7.34061
▁mus	-7.34574
▁disobedience	-7.34704
▁about	-7.35668
▁ha	-7.36638
▁french	-7.37132
▁k	-7.37263
ven	-7.37944
land	-7.38072
▁public	-7.40124
▁200	-7.40134
man	-7.4053
▁city	-7.40549
▁yuan	-7.40635
▁parliament	-7.41655
tic	-7.41833
▁two	-7.43216
▁would	-7.44259
▁up	-7.44354
ill	-7.44593
▁harvard	-7.4532
▁some	-7.45327
▁private	-7.45855
ical	-7.46035
▁jacksonville	-7.46393
▁h	-7.47258
over	-7.47854
▁pro	-7.4791
▁use	-7.48601
way	-7.48655
ry	-7.48751
ade	-7.48917
j	-7.49542
ty	-7.49568
▁ra	-7.49657
▁plan	-7.49733
▁work	-7.50121
▁there	-7.50181
▁time	-7.50803
8	-7.5117
ence	-7.51222
▁ga	-7.52088
ba	-7.52295
▁dis	-7.52303
7	-7.52309
▁law	-7.52718
▁had	-7.52902
iv	-7.53015
ance	-7.53342
▁imperialism	-7.53658
able	-7.53782
▁201	-7.5382
▁after	-7.54249
▁rock	-7.54257
▁ho	-7.54792
▁state	-7.55117
▁out	-7.55403
▁take	-7.55432
▁happen	-7.56004
▁country	-7.56007
ten	-7.56426
▁more	-7.57201
▁north	-7.57238
▁mi	-7.58601
▁high	-7.5886
▁known	-7.58909
▁income	-7.59017
▁group	-7.5963
▁theory	-7.59813
▁change	-7.60869
▁building	-7.61683
▁his	-7.62251
▁unit	-7.6274
▁its	-7.63352
▁elect	-7.63396
ine	-7.63612
▁all	-7.64266
act	-7.65169
▁population	-7.65328
▁fresno	-7.65328
▁level	-7.65331
mer	-7.66445
▁kublai	-7.67968
▁new	-7.67975
▁inter	-7.68433
line	-7.68519
▁located	-7.6864
▁students	-7.68889
form	-7.68907
gen	-7.69041
▁under	-7.69475
mon	-7.70564
▁been	-7.70925
▁help	-7.71378
val	-7.71725
▁la	-7.71772
▁du	-7.71948
ll	-7.72223
▁ipcc	-7.74178
▁term	-7.74185
▁considered	-7.74892
▁example	-7.74892
▁world	-7.74892
pri	-7.75503
▁europe	-7.75611
▁plague	-7.75611
▁lead	-7.75664
▁meant	-7.75995
ous	-7.76049
▁sub	-7.76374
▁vi	-7.76619
ize	-7.76915
▁give	-7.76963
▁forces	-7.77919
▁old	-7.7824
ell	-7.78306
▁percent	-7.78542
tch	-7.79611
▁economic	-7.8004
▁flow	-7.80095
▁large	-7.80532
▁countries	-7.80797
▁car	-7.81822
00	-7.81918
▁report	-7.82593
net	-7.83542
▁pharmacy	-7.83886
▁construction	-7.83955
port	-7.85077
▁empire	-7.85467
▁fr	-7.85479
▁increase	-7.86267
▁general	-7.87074
▁begin	-7.87092
▁like	-7.87117
▁scott	-7.87887
▁water	-7.87905
side	-7.88198
▁develop	-7.89296
▁area	-7.89467
▁mongol	-7.89533
▁umm	-7.89645
▁go	-7.90035
les	-7.90041
▁project	-7.90366
▁century	-7.92054
ck	-7.92241
▁br	-7.92937
▁states	-7.93067
ward	-7.9322
▁france	-7.93831
▁become	-7.9464
▁another	-7.94641
▁also	-7.94722
day	-7.94857
▁american	-7.95141
ors	-7.95401
▁numbers	-7.95512
▁president	-7.95518
▁major	-7.95518
▁set	-7.9601
▁pharmacist	-7.96403
▁wealth	-7.96403
▁over	-7.96539
log	-7.97255
▁pathogen	-7.97295
q	-7.97438
▁south	-7.99106
▁east	-7.99134
▁less	-7.99551
▁may	-8.00015
▁second	-8.00023
▁effect	-8.00949
▁mar	-8.00998
▁black	-8.01885
▁india	-8.02103
▁main	-8.02171
▁research	-8.02827
▁river	-8.02831
▁idea	-8.03213
▁dynasty	-8.03779
▁process	-8.0378
ob	-8.04129
▁you	-8.04784
cal	-8.0491
▁organization	-8.05712
▁create	-8.05836
ack	-8.06069
▁fl	-8.06568
▁before	-8.07682
▁they	-8.08088
▁chinese	-8.08682
▁just	-8.08702
▁class	-8.08851
▁18	-8.0887
▁non	-8.09603
national	-8.09736
▁want	-8.1011
▁presen	-8.10765
▁members	-8.10767
▁german	-8.11174
▁growth	-8.11743
▁response	-8.11743
▁packet	-8.11744
▁common	-8.11745
▁will	-8.1186
▁this	-8.11924
ful	-8.12097
▁germany	-8.12319
▁support	-8.12814
▁being	-8.13234
▁design	-8.14902
▁moder	-8.14926
▁control	-8.15977
▁great	-8.15987
▁don	-8.16073
▁lower	-8.16426
▁ctenophore	-8.17064
▁different	-8.17064
▁impact	-8.17064
▁through	-8.17064
▁result	-8.17065
▁say	-8.17165
pha	-8.17953
▁accord	-8.18163
▁against	-8.18163
▁object	-8.18163
ough	-8.18182
▁developed	-8.18479
▁workers	-8.19515
▁live	-8.19746
▁refer	-8.20424
▁cell	-8.20544
▁factor	-8.21536
▁attack	-8.21537
▁power	-8.21544
▁need	-8.2162
▁order	-8.218
abi	-8.22259
▁education	-8.22683
▁along	-8.2269
each	-8.23184
▁bill	-8.2326
▁john	-8.23846
▁period	-8.23846
▁society	-8.23846
▁never	-8.25023
▁place	-8.25023
▁protest	-8.25028
▁198	-8.25212
▁last	-8.25484
▁network	-8.26213
▁scra	-8.26243
▁lake	-8.26353
▁college	-8.27418
▁current	-8.27418
▁describe	-8.27418
▁provide	-8.27418
house	-8.27696
▁base	-8.28058
▁fee	-8.28578
▁communi	-8.28637
▁produce	-8.28637
▁program	-8.28637
▁show	-8.28643
▁three	-8.28647
cause	-8.29268
▁capital	-8.29872
▁rate	-8.30486
▁concept	-8.31122
▁earth	-8.31129
▁but	-8.31246
▁know	-8.31348
▁win	-8.32379
▁occur	-8.32388
▁problem	-8.32388
▁study	-8.32388
▁require	-8.32388
▁khan	-8.32393
▁theorem	-8.32401
▁17	-8.32493
▁origin	-8.3367
▁discover	-8.33671
▁death	-8.33699
▁allow	-8.33831
▁home	-8.33876
▁made	-8.33989
▁issue	-8.34196
early	-8.34603
▁field	-8.34968
▁associat	-8.34968
▁success	-8.34968
▁person	-8.34974
▁run	-8.34988
▁movement	-8.35092
▁art	-8.36224
ized	-8.36225
▁built	-8.36284
▁higher	-8.36626
▁move	-8.36738
▁beside	-8.3679
▁role	-8.38074
▁largest	-8.38092
▁should	-8.38969
▁model	-8.38969
▁connect	-8.38976
▁poland	-8.39003
▁los	-8.39279
▁believe	-8.40339
▁relat	-8.41078
▁division	-8.41728
▁politic	-8.41729
▁religio	-8.4173
count	-8.41751
▁exist	-8.42319
▁student	-8.42613
▁goal	-8.42732
▁west	-8.4297
▁include	-8.43136
▁published	-8.43136
▁small	-8.43151
▁start	-8.43182
▁sup	-8.43238
▁rule	-8.43251
▁sha	-8.43463
bel	-8.44151
▁direction	-8.44794
ship	-8.45126
▁test	-8.45916
▁military	-8.46014
▁kill	-8.46282
antigen	-8.46369
▁medicine	-8.47485
▁fam	-8.47614
▁rich	-8.47746
▁structur	-8.48977
▁social	-8.48977
ization	-8.49055
▁well	-8.49324
▁established	-8.50492
▁data	-8.50516
▁find	-8.50554
▁get	-8.50771
▁direct	-8.51788
▁english	-8.52031
▁follow	-8.52031
▁body	-8.52032
position	-8.52053
▁center	-8.52061
▁office	-8.52152
plo	-8.5279
▁late	-8.5319
▁down	-8.53649
▁cla	-8.53697
▁caused	-8.53786
▁own	-8.53987
▁causes	-8.54276
▁responsib	-8.5518
▁thought	-8.55181
▁author	-8.55181
▁complex	-8.55182
▁reason	-8.55183
▁usual	-8.55187
▁view	-8.55191
▁rank	-8.55198
▁same	-8.55263
▁come	-8.56192
▁library	-8.56793
▁fault	-8.56794
▁196	-8.57126
▁willia	-8.57137
▁exchange	-8.58433
▁region	-8.58454
▁court	-8.58462
▁word	-8.58472
▁serve	-8.58487
▁197	-8.58696
▁anti	-8.58795
volved	-8.60099
▁amount	-8.60099
▁minister	-8.601
▁china	-8.60107
▁western	-8.60109
▁could	-8.60116
▁decrease	-8.61794
▁pharmacies	-8.61794
▁book	-8.61795
▁short	-8.61798
▁park	-8.61812
▁layer	-8.61964
▁brotherhood	-8.63518
▁scotland	-8.63518
▁suggest	-8.63518
▁function	-8.63519
▁question	-8.63519
▁reject	-8.63519
▁museum	-8.63526
▁newton	-8.63532
▁architect	-8.65273
▁chicago	-8.65273
▁principle	-8.65273
▁health	-8.65279
▁four	-8.65304
▁job	-8.65471
▁play	-8.65568
▁motion	-8.65643
▁measure	-8.67059
▁studies	-8.67059
▁scienti	-8.67059
▁grand	-8.67059
▁america	-8.67833
▁climate	-8.68877
▁africa	-8.68877
▁sediment	-8.68877
▁micro	-8.68886
▁else	-8.68899
▁low	-8.70247
▁manag	-8.70492
▁financial	-8.70729
▁army	-8.7074
▁tax	-8.70797
▁vote	-8.71056
▁drugs	-8.72615
▁recognize	-8.72615
▁specific	-8.72616
▁charge	-8.72616
▁think	-8.72617
▁delta	-8.72624
▁plate	-8.72642
▁hold	-8.72653
▁important	-8.74538
▁introduce	-8.74538
▁service	-8.74538
▁method	-8.74539
▁held	-8.74576
▁175	-8.74737
▁colonial	-8.76499
▁academic	-8.76499
▁alumni	-8.76499
▁decide	-8.76502
▁molecules	-8.78499
occup	-8.78499
▁policy	-8.78499
▁spread	-8.785
▁applie	-8.785
▁element	-8.78504
normal	-8.78518
▁outside	-8.78637
▁contract	-8.8054
▁egypt	-8.8054
▁official	-8.8054
▁determine	-8.8054
▁wrote	-8.80541
▁branch	-8.80542
▁native	-8.80542
mission	-8.80546
▁least	-8.80559
▁month	-8.8065
▁member	-8.82512
▁profession	-8.82623
▁polish	-8.82627
▁third	-8.82628
▁born	-8.82685
▁internet	-8.82755
▁business	-8.84751
▁central	-8.84751
▁condition	-8.84751
▁human	-8.84757
▁protect	-8.84757
▁near	-8.85395
▁economy	-8.86925
▁product	-8.86925
▁certain	-8.86925
▁science	-8.86925
▁market	-8.86928
▁contain	-8.8693
▁point	-8.8693
▁davi	-8.86932
▁attend	-8.86951
▁compare	-8.87824
lay	-8.88232
▁experiment	-8.89147
▁britain	-8.89147
▁garden	-8.89147
▁prevent	-8.89147
▁integer	-8.89147
▁self	-8.89152
▁better	-8.89192
▁roman	-8.89263
▁temperature	-8.9142
▁territory	-8.9142
▁crystal	-8.9142
▁species	-8.9142
▁average	-8.9142
▁animal	-8.91421
▁money	-8.91425
▁cold	-8.9154
▁arab	-8.91624
▁australia	-8.93746
▁cambridge	-8.93746
▁ottoman	-8.93746
▁revolution	-8.93746
▁surface	-8.93746
▁switching	-8.93746
▁typically	-8.93746
▁accept	-8.93746
▁regard	-8.93746
▁temur	-8.93746
▁constance	-8.93747
▁natur	-8.93752
ification	-8.93752
▁final	-8.93787
value	-8.93826
▁iqbal	-8.96126
▁practice	-8.96126
employ	-8.96127
▁tribes	-8.96127
▁border	-8.96127
▁close	-8.96129
▁labor	-8.96132
ology	-8.96141
▁prior	-8.96274
▁expedition	-8.98565
▁legislat	-8.98565
▁standard	-8.98565
▁weak	-8.98566
▁companies	-8.98568
▁until	-8.98581
▁build	-9.00304
receptor	-9.01065
▁council	-9.01065
▁sometimes	-9.01065
▁address	-9.01066
▁express	-9.01066
▁patient	-9.01066
▁significan	-9.01066
▁travel	-9.01066
▁particles	-9.01067
▁argue	-9.01071
▁company	-9.01077
▁information	-9.01079
▁join	-9.01091
▁crim	-9.01277
▁environment	-9.0363
▁global	-9.0363
▁institute	-9.0363
▁destroy	-9.0363
▁battle	-9.0363
▁focus	-9.0363
▁defeat	-9.03633
▁living	-9.03636
▁grant	-9.03637
▁bank	-9.0365
▁scale	-9.03674
cross	-9.03702
▁capture	-9.06261
▁chamber	-9.06261
▁influence	-9.06261
▁primality	-9.06261
▁understand	-9.06261
complete	-9.063
▁addition	-9.08964
▁effort	-9.08964
▁disease	-9.08964
▁palace	-9.08965
▁constant	-9.08967
▁cilia	-9.08977
▁fail	-9.08994
▁wide	-9.09244
eign	-9.09524
▁construct	-9.11496
▁individual	-9.11742
▁subject	-9.11742
▁route	-9.11768
▁upper	-9.11774
▁represent	-9.12667
physical	-9.14599
▁algorithm	-9.14599
▁conservative	-9.14599
▁distribution	-9.14599
▁infinite	-9.14599
▁maududi	-9.14599
▁location	-9.14599
▁robert	-9.14599
▁medication	-9.14599
▁continu	-9.14599
▁divide	-9.14601
▁royal	-9.14606
▁ugh	-9.14619
▁baran	-9.14628
▁team	-9.14638
magnetic	-9.1754
▁contribut	-9.1754
▁explain	-9.1754
▁gravity	-9.1754
▁identify	-9.1754
▁suffer	-9.1754
▁history	-9.1754
▁tugh	-9.1754
▁avoid	-9.1754
▁charles	-9.1754
▁deliver	-9.17541
correct	-9.17541
▁skill	-9.17548
▁equal	-9.17552
▁seek	-9.17555
▁medical	-9.17557
interest	-9.19373
possible	-9.2057
▁citizen	-9.2057
▁ctenophora	-9.2057
▁defense	-9.2057
▁difference	-9.2057
▁geologists	-9.2057
▁physician	-9.2057
▁residents	-9.2057
▁technology	-9.2057
▁washington	-9.2057
dependent	-9.2057
▁bridge	-9.2057
▁organism	-9.2057
▁advance	-9.2057
▁church	-9.20572
▁refuse	-9.20576
▁tumor	-9.20584
imperialist	-9.23695
▁assessment	-9.23695
▁florida	-9.23695
▁language	-9.23695
▁similar	-9.23695
▁written	-9.23695
▁spanish	-9.23698
▁henry	-9.23701
▁keep	-9.2371
japanese	-9.23753
▁colonies	-9.26921
▁graduate	-9.26921
▁vistula	-9.26921
▁tuition	-9.26921
▁integr	-9.26921
▁speak	-9.26921
▁meeting	-9.26925
▁clinic	-9.2693
wood	-9.26932
federa	-9.28355
▁emperor	-9.30254
▁neighborhood	-9.30254
▁potential	-9.30254
▁committees	-9.30254
▁infection	-9.30255
▁itself	-9.30255
▁protein	-9.30255
▁england	-9.30257
▁defend	-9.30263
▁cydippid	-9.33703
▁fundamental	-9.33703
▁phagocyt	-9.33703
▁physics	-9.33703
▁progress	-9.33703
▁property	-9.33703
▁stratigraph	-9.33703
▁tentacles	-9.33703
▁feature	-9.33703
▁arpanet	-9.33703
▁violence	-9.33703
▁reserve	-9.33706
▁utilit	-9.33706
▁propose	-9.33715
▁definition	-9.37274
▁joseph	-9.37274
▁velocity	-9.37274
▁campus	-9.37274
▁celeron	-9.37274
▁previous	-9.37274
▁source	-9.37274
▁activity	-9.37275
▁fermat	-9.37275
▁aboral	-9.37275
▁board	-9.37275
▁sleep	-9.37277
▁japan	-9.40909
▁nuclear	-9.40978
▁policies	-9.40978
▁protocol	-9.40978
▁thoreau	-9.40978
▁london	-9.40978
▁respond	-9.40978
▁relationship	-9.40978
▁separate	-9.40978
▁uprising	-9.40979
▁record	-9.40979
▁release	-9.4098
▁russia	-9.4098
▁session	-9.40982
▁administrati	-9.44824
▁application	-9.44824
▁encourage	-9.44824
▁kingdom	-9.44824
▁predict	-9.44824
▁technician	-9.44824
▁austria	-9.44824
▁enroll	-9.44824
▁agency	-9.44824
▁bodies	-9.44824
▁observ	-9.44824
▁promote	-9.44825
shape	-9.46292
▁acceleration	-9.48824
▁chemical	-9.48824
▁children	-9.48824
▁evolution	-9.48824
▁george	-9.48824
▁pressure	-9.48824
▁figure	-9.48824
▁volume	-9.48824
▁affect	-9.48824
▁unique	-9.48825
2013	-9.5181
▁braddock	-9.52991
▁difficult	-9.52991
▁hospital	-9.52991
▁hypothesis	-9.52991
▁proportional	-9.52991
▁purpose	-9.52991
▁soviet	-9.52991
▁universities	-9.52991
▁liberal	-9.52991
▁regime	-9.52991
▁attract	-9.52991
▁hormone	-9.52991
▁commit	-9.52991
▁memory	-9.52991
▁white	-9.52992
▁translat	-9.52992
▁reconstruct	-9.57338
radcliffe	-9.57338
▁constitution	-9.57338
