<unk>	0
<s>	0
</s>	0
<pad>	0
`	0
~	0
!	0
@	0
#	0
$	0
%	0
^	0
&	0
*	0
-	0
_	0
+	0
=	0
\	0
|	0
:	0
;	0
"	0
'	0
,	0
.	0
?	0
/	0
(	0
)	0
{	0
}	0
[	0
]	0
<	0
>	0
▁	-2.09357
s	-2.98567
▁the	-3.2448
▁what	-3.41515
▁of	-3.8685
e	-4.07282
t	-4.12528
▁in	-4.15928
d	-4.25139
▁to	-4.36375
a	-4.47502
▁is	-4.47846
n	-4.52278
▁a	-4.53806
ed	-4.55508
c	-4.7555
▁was	-4.81824
▁did	-4.83302
o	-4.86752
i	-4.93569
ing	-4.95179
g	-4.95493
u	-4.97091
al	-5.06274
y	-5.0721
p	-5.11788
er	-5.14353
▁how	-5.16173
▁who	-5.21419
l	-5.26874
m	-5.29215
▁for	-5.34956
▁are	-5.35652
▁when	-5.35802
▁and	-5.45856
▁do	-5.47114
▁be	-5.52298
r	-5.55135
▁does	-5.56714
re	-5.59475
f	-5.61449
or	-5.62497
in	-5.66892
en	-5.67568
b	-5.68447
k	-5.69215
ch	-5.70487
ic	-5.71247
ly	-5.72812
h	-5.74841
w	-5.75558
▁f	-5.79295
▁that	-5.79841
le	-5.79907
ar	-5.81438
ri	-5.84424
many	-5.84482
an	-5.85636
▁with	-5.86086
it	-5.86555
▁on	-5.89496
es	-5.92234
▁as	-5.95411
▁by	-5.96604
▁wh	-5.97706
ation	-5.98747
▁where	-5.99954
th	-6.01986
▁re	-6.02452
▁an	-6.03061
ich	-6.03285
st	-6.06391
ent	-6.06414
▁not	-6.06867
▁c	-6.0791
ro	-6.09018
ur	-6.10589
at	-6.10989
▁have	-6.11586
ion	-6.12588
on	-6.13407
lo	-6.14907
▁were	-6.17102
▁from	-6.19579
v	-6.21064
▁type	-6.2364
ra	-6.24134
▁can	-6.28652
se	-6.29487
ate	-6.29871
ve	-6.32838
▁w	-6.33411
ir	-6.33662
ul	-6.39295
li	-6.44051
am	-6.44976
▁st	-6.4659
ies	-6.47121
▁b	-6.47333
▁rhine	-6.48767
▁con	-6.50666
ist	-6.5076
pa	-6.52844
▁p	-6.53084
us	-6.53522
▁has	-6.54256
5	-6.56309
mo	-6.56735
▁name	-6.57372
if	-6.57528
id	-6.57593
ter	-6.62083
me	-6.62301
▁de	-6.62621
▁year	-6.62837
0	-6.63672
age	-6.6399
z	-6.65379
est	-6.65765
vi	-6.66422
ng	-6.68679
▁co	-6.68949
ol	-6.70934
ment	-6.71343
ne	-6.75117
2	-6.75217
ce	-6.75527
ive	-6.78062
▁it	-6.79228
is	-6.80233
op	-6.80831
ant	-6.81988
▁university	-6.82414
il	-6.83927
▁one	-6.84197
po	-6.84473
▁form	-6.84519
▁system	-6.85164
el	-6.85408
▁di	-6.87945
▁1	-6.88856
▁first	-6.89437
▁why	-6.89531
ity	-6.90384
▁at	-6.90696
▁un	-6.90847
▁war	-6.91538
▁m	-6.93074
▁ma	-6.93728
▁warsaw	-6.95429
ph	-6.95657
x	-6.95956
▁prime	-6.96216
sh	-6.96247
▁schools	-6.97037
▁used	-6.97426
ba	-6.97742
▁other	-6.97819
▁mu	-6.98074
ta	-6.98537
▁k	-6.99839
▁called	-7.00177
▁part	-7.00214
ers	-7.00642
▁most	-7.01049
1	-7.0143
ti	-7.01638
um	-7.01864
▁pre	-7.02816
ian	-7.0329
▁people	-7.03466
tion	-7.04514
qu	-7.04557
pe	-7.05687
ary	-7.05898
▁immun	-7.06008
▁v	-7.06311
ia	-7.07242
om	-7.07485
▁civil	-7.09502
▁j	-7.1047
3	-7.10957
▁dur	-7.11107
▁between	-7.11296
▁up	-7.11695
em	-7.11743
▁cells	-7.12254
▁than	-7.12316
▁found	-7.13124
▁pro	-7.1433
ence	-7.14414
gen	-7.14798
▁government	-7.15008
▁ho	-7.16484
▁no	-7.17383
cal	-7.17684
▁islam	-7.18035
ten	-7.18618
man	-7.18783
▁british	-7.18811
▁into	-7.19073
ial	-7.19443
all	-7.19604
▁bo	-7.20254
▁school	-7.20716
▁act	-7.20901
▁ex	-7.21123
ma	-7.21764
▁comp	-7.24715
6	-7.2478
▁sea	-7.2583
▁kind	-7.25894
ight	-7.26953
ill	-7.27195
min	-7.28395
▁number	-7.29449
und	-7.30026
▁inequality	-7.30163
▁about	-7.31262
▁long	-7.31314
▁force	-7.31804
ell	-7.31897
▁disobedience	-7.32373
▁jacksonville	-7.32373
▁french	-7.33497
per	-7.34094
▁two	-7.34641
ated	-7.34641
9	-7.35607
▁parliament	-7.35783
▁yuan	-7.35785
▁had	-7.35792
▁use	-7.36152
ize	-7.3621
ting	-7.36891
▁public	-7.36945
▁plan	-7.36973
land	-7.37389
ru	-7.38055
▁some	-7.38147
▁there	-7.38391
▁city	-7.38642
▁19	-7.39186
▁would	-7.39312
hi	-7.39357
▁work	-7.41614
able	-7.41825
way	-7.41846
val	-7.42487
ism	-7.42648
▁out	-7.42957
▁after	-7.42982
▁take	-7.4303
tic	-7.43689
ry	-7.43836
▁harvard	-7.44221
▁imperialism	-7.44221
▁200	-7.4423
ted	-7.45455
▁private	-7.45487
ever	-7.47253
act	-7.47794
▁ga	-7.48671
▁la	-7.48689
▁state	-7.49205
▁happen	-7.49383
▁known	-7.49383
▁time	-7.49417
▁he	-7.4961
▁mus	-7.50582
▁country	-7.50717
▁income	-7.50718
▁rock	-7.50718
▁law	-7.51056
▁dis	-7.51109
▁its	-7.51245
ions	-7.51347
ty	-7.51527
▁located	-7.52068
▁201	-7.52922
8	-7.53262
▁cause	-7.53707
ern	-7.53874
▁ra	-7.54811
▁north	-7.54833
ous	-7.54913
▁more	-7.54975
pri	-7.55116
les	-7.55414
▁high	-7.57079
▁all	-7.57303
▁fresno	-7.57664
▁students	-7.58567
▁considered	-7.59113
▁under	-7.59227
▁theory	-7.59317
▁building	-7.59321
▁inter	-7.60512
▁population	-7.60584
▁help	-7.60598
▁will	-7.60913
▁his	-7.61158
▁term	-7.61266
7	-7.619
▁unit	-7.61985
▁non	-7.62001
▁group	-7.62076
j	-7.63437
▁example	-7.63592
▁kublai	-7.63592
▁world	-7.63592
▁change	-7.63592
▁level	-7.63593
ine	-7.63728
bi	-7.64573
▁mi	-7.65104
▁plague	-7.6513
▁ipcc	-7.65131
▁new	-7.65199
▁give	-7.65345
▁or	-7.65534
line	-7.65676
▁car	-7.65911
ance	-7.66871
ical	-7.67407
▁elect	-7.68188
▁flow	-7.68285
▁thi	-7.69012
duc	-7.69994
▁go	-7.7047
▁lead	-7.71018
▁large	-7.71253
▁make	-7.71617
▁europe	-7.73199
▁report	-7.73199
▁sub	-7.73231
ton	-7.73493
ther	-7.74653
▁countries	-7.74894
▁economic	-7.74894
▁old	-7.75441
▁forces	-7.7594
▁empire	-7.76618
▁pharmacy	-7.76618
▁century	-7.76618
▁construction	-7.76682
▁du	-7.76898
mer	-7.78122
net	-7.78153
▁general	-7.78373
▁begin	-7.78396
ish	-7.79069
over	-7.79162
▁over	-7.79196
son	-7.79503
▁le	-7.79739
▁area	-7.79863
▁percent	-7.80158
▁char	-7.81216
ack	-7.81279
▁another	-7.81979
▁water	-7.81995
▁17	-7.82115
▁dec	-7.83364
▁pharmacist	-7.83828
▁increase	-7.83828
▁president	-7.83828
▁wealth	-7.83828
▁become	-7.83828
day	-7.84071
lso	-7.84244
▁west	-7.84596
▁im	-7.84931
▁major	-7.85715
▁american	-7.86209
▁develop	-7.86545
▁numbers	-7.86972
side	-7.87366
▁scotti	-7.87638
ward	-7.88565
▁main	-7.8859
ors	-7.89363
form	-7.90619
▁less	-7.91148
▁end	-7.91292
▁br	-7.9132
▁states	-7.91355
▁france	-7.916
▁india	-7.9182
ip	-7.92404
▁set	-7.92996
▁project	-7.93639
▁mongol	-7.93639
▁black	-7.9364
▁effect	-7.95723
▁research	-7.95723
▁pathogen	-7.95723
▁south	-7.97851
▁idea	-7.98282
▁lea	-7.99258
▁second	-8.00024
▁before	-8.00025
▁members	-8.00035
▁east	-8.00048
be	-8.0156
▁dynasty	-8.02246
▁support	-8.02246
▁you	-8.02305
▁years	-8.02312
▁app	-8.02874
q	-8.0383
▁mar	-8.04118
▁accord	-8.04519
▁organization	-8.04519
▁response	-8.04519
▁process	-8.04521
▁being	-8.04596
▁growth	-8.04597
▁mean	-8.04791
▁germany	-8.0511
▁control	-8.06845
▁packet	-8.06845
▁chinese	-8.06845
▁result	-8.06847
▁river	-8.06848
▁moder	-8.06888
00	-8.07307
▁gra	-8.07392
▁design	-8.09226
▁order	-8.09259
▁workers	-8.09475
self	-8.09476
▁german	-8.1104
▁may	-8.11384
▁against	-8.11665
▁common	-8.11665
▁object	-8.11665
▁through	-8.11665
▁class	-8.11665
▁cell	-8.12238
▁different	-8.14165
▁attack	-8.14168
▁along	-8.14184
▁refer	-8.14188
▁lower	-8.14516
▁live	-8.14546
▁thre	-8.14561
▁bill	-8.14637
▁last	-8.14812
▁developed	-8.15608
▁current	-8.16729
▁society	-8.16729
▁place	-8.16729
▁education	-8.1673
▁factor	-8.16733
▁great	-8.16734
▁protest	-8.16736
▁18	-8.16943
▁home	-8.17142
▁tro	-8.18456
▁medi	-8.18567
▁concept	-8.19361
▁john	-8.19361
▁impact	-8.19361
▁provide	-8.19362
▁show	-8.19362
▁produce	-8.19394
▁need	-8.20041
using	-8.21504
▁capital	-8.22063
▁period	-8.22063
▁program	-8.22063
▁earth	-8.22069
▁198	-8.22188
▁fee	-8.23117
rge	-8.23913
each	-8.24209
▁network	-8.24841
▁problem	-8.24841
▁success	-8.24841
▁built	-8.24841
▁origin	-8.24841
▁field	-8.24841
▁theorem	-8.24892
▁lake	-8.24896
▁199	-8.24994
▁run	-8.25178
▁issue	-8.2531
▁largest	-8.25383
early	-8.27196
▁win	-8.276
▁college	-8.27698
▁ctenophore	-8.27698
▁occur	-8.27698
▁study	-8.27699
▁power	-8.277
▁death	-8.27716
▁exist	-8.28168
▁rate	-8.28244
▁describe	-8.30639
▁require	-8.3064
▁person	-8.30662
like	-8.30721
▁made	-8.30743
▁even	-8.30808
▁kill	-8.31032
▁beside	-8.31287
▁believe	-8.3367
▁division	-8.3367
▁movement	-8.3367
▁politic	-8.3367
▁discover	-8.3367
▁connect	-8.33671
▁model	-8.33671
▁khan	-8.33675
▁allow	-8.33679
▁published	-8.33927
▁art	-8.34219
▁role	-8.34238
▁shi	-8.34524
▁student	-8.3483
▁test	-8.34887
▁get	-8.36897
▁rule	-8.37131
▁goal	-8.38093
▁higher	-8.38097
rain	-8.38116
▁include	-8.4002
▁military	-8.4002
▁social	-8.4002
▁author	-8.40021
▁religio	-8.40024
▁small	-8.40031
▁thought	-8.40044
▁start	-8.40103
▁english	-8.43354
▁follow	-8.43354
▁structur	-8.43354
▁medicine	-8.43354
▁usual	-8.43359
▁reason	-8.43361
▁rank	-8.43369
▁center	-8.43395
▁poland	-8.43397
▁down	-8.43423
▁find	-8.43434
▁direction	-8.43677
▁physic	-8.46146
▁direct	-8.46469
ince	-8.46574
▁brotherhood	-8.46802
▁suggest	-8.46802
▁complex	-8.46803
▁view	-8.46806
▁could	-8.46817
▁own	-8.46819
position	-8.46828
▁established	-8.46862
▁same	-8.46927
▁office	-8.46959
▁operat	-8.47003
▁come	-8.47972
▁exchange	-8.50373
▁scotland	-8.50373
▁book	-8.50383
▁data	-8.50406
▁body	-8.50407
▁serve	-8.50423
▁word	-8.50426
ization	-8.50462
▁court	-8.50475
▁amount	-8.54077
▁associate	-8.54077
▁function	-8.54077
▁importan	-8.54077
▁pharmacies	-8.54077
▁reject	-8.54077
▁should	-8.54077
▁job	-8.54089
▁china	-8.54089
▁trade	-8.54092
▁layer	-8.54107
▁motion	-8.54164
▁197	-8.54236
▁norm	-8.54293
▁har	-8.54677
ture	-8.54941
▁library	-8.57923
▁play	-8.57924
▁created	-8.57928
▁health	-8.57928
▁army	-8.5793
▁short	-8.57941
▁tax	-8.57995
▁newton	-8.58043
▁climate	-8.61923
▁studies	-8.61923
▁sediment	-8.61924
▁fault	-8.61924
▁minister	-8.61924
sible	-8.61925
▁delta	-8.61929
▁museum	-8.61929
▁four	-8.61958
▁else	-8.62141
▁manag	-8.64081
▁america	-8.64994
▁low	-8.66008
ought	-8.66061
▁responsib	-8.66082
▁alumni	-8.6609
▁involve	-8.6609
▁recognize	-8.6609
▁spread	-8.6609
▁decrease	-8.6609
source	-8.66091
▁park	-8.66104
▁held	-8.66117
▁grand	-8.66118
▁just	-8.66134
▁outside	-8.6623
▁applie	-8.66249
▁vote	-8.66306
▁196	-8.6635
ext	-8.69539
committee	-8.70438
▁introduce	-8.70438
▁official	-8.70438
▁africa	-8.70438
special	-8.70438
▁secret	-8.70438
▁question	-8.70438
▁otto	-8.70439
▁plate	-8.70451
▁micro	-8.70452
▁region	-8.70506
▁internet	-8.70582
▁debat	-8.70602
▁sup	-8.70803
▁compare	-8.71115
▁near	-8.71365
rote	-8.72473
ake	-8.72709
▁govern	-8.74862
▁certain	-8.74983
▁contract	-8.74983
▁economy	-8.74983
▁method	-8.74983
▁policy	-8.74983
▁principle	-8.74983
▁service	-8.74983
▁market	-8.74983
▁drugs	-8.74984
▁resident	-8.74984
▁human	-8.74985
▁native	-8.74986
▁branch	-8.74986
bility	-8.74988
▁element	-8.7499
▁point	-8.74992
▁attend	-8.74995
▁tran	-8.75001
▁third	-8.75004
▁decide	-8.75023
▁born	-8.7505
▁but	-8.75118
▁port	-8.75726
▁eli	-8.7869
claim	-8.79745
▁academic	-8.79745
▁business	-8.79745
▁distribut	-8.79745
▁financial	-8.79745
▁profession	-8.79745
▁fossil	-8.79745
▁specific	-8.79745
▁determine	-8.79745
▁condition	-8.79745
▁protect	-8.79745
▁money	-8.79746
▁temur	-8.79748
▁prevent	-8.79748
▁contain	-8.79749
▁hold	-8.79786
▁prior	-8.79914
▁build	-8.8402
employ	-8.84745
▁egypt	-8.84745
▁expedition	-8.84745
▁iqbal	-8.84745
▁molecules	-8.84745
▁sometimes	-8.84745
▁surface	-8.84745
▁typically	-8.84745
▁average	-8.84745
▁integer	-8.84745
▁science	-8.84745
▁polish	-8.84746
▁month	-8.84755
▁until	-8.84761
▁natur	-8.84787
▁cold	-8.8485
▁roman	-8.84907
▁poor	-8.85111
▁gree	-8.85213
ddle	-8.853
▁member	-8.89983
▁accept	-8.90008
▁australia	-8.90008
▁cambridge	-8.90008
▁experiment	-8.90008
▁express	-8.90008
▁practice	-8.90008
▁primality	-8.90008
▁temperature	-8.90008
▁territory	-8.90008
▁central	-8.90008
▁crystal	-8.90008
▁garden	-8.90008
▁battle	-8.90009
▁regard	-8.90009
▁focus	-8.9001
▁living	-8.9001
▁companies	-8.90011
▁weak	-8.90011
▁glob	-8.90017
ification	-8.90018
▁comb	-8.90036
▁final	-8.90069
▁coun	-8.90077
▁arab	-8.90099
hand	-8.90107
complete	-8.90119
cause	-8.94477
▁capture	-8.95564
▁environment	-8.95564
▁revolution	-8.95564
▁standard	-8.95564
▁switching	-8.95564
▁britain	-8.95564
▁species	-8.95564
▁understand	-8.95564
▁travel	-8.95564
▁patient	-8.95564
▁border	-8.95565
▁particles	-8.95566
speak	-8.95566
▁regulat	-8.95573
▁davi	-8.95591
▁fail	-8.95599
cross	-8.95639
▁share	-8.95656
▁close	-8.95692
▁construct	-9.01223
▁address	-9.01446
▁algorithm	-9.01446
▁community	-9.01446
▁effort	-9.01446
▁explain	-9.01446
▁infinite	-9.01446
▁influence	-9.01446
▁subject	-9.01446
▁tribes	-9.01446
▁palace	-9.01446
▁tugh	-9.01447
▁constance	-9.01448
▁defeat	-9.01448
▁constant	-9.01451
▁labor	-9.01452
▁royal	-9.01456
▁company	-9.01457
▁information	-9.01459
▁bank	-9.01466
▁join	-9.01466
▁perform	-9.01477
▁earn	-9.01505
▁grant	-9.01545
▁crim	-9.01977
▁radi	-9.04785
interest	-9.05334
▁represent	-9.06587
▁addition	-9.07696
▁administrat	-9.07696
▁assessment	-9.07696
▁chamber	-9.07696
▁defense	-9.07696
▁identify	-9.07696
▁individual	-9.07696
▁institute	-9.07696
▁maududi	-9.07696
▁suffer	-9.07696
magnetic	-9.07696
▁destroy	-9.07696
▁legislat	-9.07696
▁washington	-9.07696
▁avoid	-9.07696
▁history	-9.07696
▁deliver	-9.07696
▁disease	-9.07697
▁achiev	-9.07697
▁continu	-9.07697
▁location	-9.07702
▁argue	-9.07702
▁geologists	-9.07706
▁cilia	-9.07709
▁tumor	-9.07709
▁team	-9.07744
▁plea	-9.07761
proved	-9.08009
eign	-9.08478
ology	-9.14326
colonialism	-9.14363
imperialist	-9.14363
receptor	-9.14363
▁adaptive	-9.14363
▁ctenophora	-9.14363
▁florida	-9.14363
▁language	-9.14363
▁vistula	-9.14363
▁contribut	-9.14363
▁robert	-9.14363
▁advance	-9.14363
▁colonies	-9.14363
▁defend	-9.14363
▁graduate	-9.14363
▁integr	-9.14363
▁written	-9.14363
▁council	-9.14364
venue	-9.14368
▁architecture	-9.14368
▁medication	-9.14369
▁hama	-9.14372
▁equal	-9.14374
▁skill	-9.14377
▁funding	-9.1438
▁seek	-9.1438
▁space	-9.14388
▁push	-9.1439
▁route	-9.14423
dependent	-9.14859
physical	-9.15665
▁depend	-9.20976
▁grow	-9.21262
▁conservative	-9.21506
▁infection	-9.21506
▁measurement	-9.21506
▁phagocyt	-9.21506
▁potential	-9.21506
▁similar	-9.21506
▁technology	-9.21506
▁bridge	-9.21506
▁citizen	-9.21506
▁celeron	-9.21506
▁correlat	-9.21506
▁tuition	-9.21506
▁previous	-9.21506
▁gravity	-9.21507
▁protein	-9.21508
▁section	-9.21508
▁henry	-9.2151
▁refuse	-9.21511
▁clinic	-9.21512
▁balance	-9.21512
▁prize	-9.21513
▁chair	-9.21514
▁half	-9.21515
▁cultur	-9.21527
▁agree	-9.21532
japanese	-9.21552
establish	-9.29062
▁animals	-9.29198
▁antibod	-9.29198
▁neighborhood	-9.29198
▁organism	-9.29198
▁relationship	-9.29198
▁stratigraph	-9.29198
▁tentacles	-9.29198
▁progress	-9.29198
▁respond	-9.29198
▁spanish	-9.29198
▁feature	-9.29198
▁london	-9.29198
▁violence	-9.29198
▁property	-9.29198
▁emperor	-9.29199
▁fermat	-9.29199
▁agency	-9.29199
▁isotop	-9.292
▁utilit	-9.29201
▁england	-9.29202
quarter	-9.29202
▁equation	-9.29203
wood	-9.29209
▁propose	-9.29221
▁riches	-9.29413
head	-9.29876
ological	-9.35835
▁japan	-9.37478
▁architect	-9.37525
▁enroll	-9.37531
▁activity	-9.37531
▁braddock	-9.37531
▁children	-9.37531
▁encourage	-9.37531
▁figure	-9.37531
▁policies	-9.37531
▁velocity	-9.37531
▁separate	-9.37531
▁instead	-9.37532
▁unique	-9.37532
▁record	-9.37533
▁predict	-9.37533
▁release	-9.37534
▁decade	-9.37534
▁session	-9.37543
▁responsibilit	-9.37549
supply	-9.37556
▁translat	-9.37575
▁collect	-9.46622
▁approach	-9.46622
▁communication	-9.46622
▁definition	-9.46622
▁difficult	-9.46622
▁evolution	-9.46622
▁george	-9.46622
▁hypothesis	-9.46622
▁industry	-9.46622
▁joseph	-9.46622
▁loudoun	-9.46622
▁nuclear	-9.46622
▁observ	-9.46622
▁occupation	-9.46622
▁purpose	-9.46622
▁reconstruct	-9.46622
▁reflect	-9.46622
▁succeed	-9.46622
▁technician	-9.46622
▁themselves	-9.46622
▁universities	-9.46622
▁vertebrates	-9.46622
▁volume	-9.46622
▁having	-9.46622
▁attract	-9.46622
▁chemical	-9.46622
▁austria	-9.46623
▁memory	-9.46623
▁pressure	-9.46623
▁regime	-9.46623
▁sector	-9.46623
▁simpl	-9.46623
▁arpanet	-9.46623
▁expect	-9.46623
doctor	-9.4666
represented	-9.48281
islami	-9.54652
▁affect	-9.56622
▁affiliate	-9.56622
▁application	-9.56622
▁attribute	-9.56622
▁capabilities	-9.56622
▁christian	-9.56622
▁conjectur	-9.56622
▁cydippid	-9.56622
▁disobedient	-9.56622
