<unk>	0
<s>	0
</s>	0
<pad>	0
`	0
~	0
!	0
@	0
#	0
$	0
%	0
^	0
&	0
*	0
-	0
_	0
+	0
=	0
\	0
|	0
:	0
;	0
"	0
'	0
,	0
.	0
?	0
/	0
(	0
)	0
{	0
}	0
[	0
]	0
<	0
>	0
▁	-2.23821
s	-3.07565
▁the	-3.31287
▁what	-3.49105
▁no	-3.74501
▁of	-4.05839
e	-4.21696
▁in	-4.31096
t	-4.36857
d	-4.52151
▁to	-4.53761
▁is	-4.58377
ed	-4.59973
n	-4.60658
p	-4.65971
▁a	-4.66267
▁or	-4.6964
o	-4.73068
▁was	-4.81041
▁did	-4.81829
c	-4.88112
a	-4.88673
ing	-4.89276
i	-4.92871
u	-4.94466
▁how	-4.97802
er	-4.97862
▁that	-4.98081
▁i	-5.05019
m	-5.06882
g	-5.08525
y	-5.09222
al	-5.10316
▁who	-5.14484
▁when	-5.20262
r	-5.31079
l	-5.34144
▁are	-5.40858
▁sorry	-5.43907
b	-5.4628
▁rather	-5.49604
▁do	-5.5289
or	-5.52934
▁mean	-5.53738
▁for	-5.54104
▁does	-5.56086
re	-5.59264
▁make	-5.59314
▁which	-5.60881
▁and	-5.63539
f	-5.69433
▁uh	-5.70246
an	-5.72947
▁be	-5.7604
in	-5.7772
▁where	-5.79917
ic	-5.80049
▁f	-5.80578
le	-5.83463
ar	-5.86935
ly	-5.87141
ri	-5.91939
▁b	-5.92631
▁many	-5.93905
k	-5.94051
h	-5.94391
it	-6.00745
ation	-6.0085
es	-6.05423
▁with	-6.05707
ion	-6.06527
▁on	-6.06872
th	-6.09497
▁as	-6.11142
ra	-6.11242
▁me	-6.12225
▁by	-6.14152
w	-6.1427
▁c	-6.15418
on	-6.17958
ur	-6.19913
▁re	-6.20217
en	-6.20218
▁p	-6.20927
▁an	-6.21959
▁not	-6.22069
at	-6.22322
st	-6.24437
▁um	-6.24516
▁de	-6.24722
ch	-6.24817
▁er	-6.24845
▁wait	-6.25572
▁type	-6.27537
ro	-6.27964
▁co	-6.28311
▁have	-6.28407
▁were	-6.28412
▁can	-6.34149
▁actually	-6.37053
ent	-6.37666
v	-6.37995
se	-6.38497
us	-6.39189
▁from	-6.4185
ate	-6.42888
la	-6.44029
li	-6.44366
▁year	-6.45548
ve	-6.47525
▁it	-6.47835
▁st	-6.48899
id	-6.5065
ad	-6.50899
▁w	-6.51629
ir	-6.5233
▁oh	-6.52599
▁con	-6.52691
el	-6.55683
est	-6.56372
ha	-6.57094
am	-6.58474
ne	-6.58826
▁rhine	-6.609
z	-6.61756
5	-6.6328
te	-6.64471
▁has	-6.65085
ol	-6.65235
▁mo	-6.65565
▁19	-6.65754
ul	-6.6715
pa	-6.67232
age	-6.68832
▁name	-6.70464
end	-6.7048
▁why	-6.76285
il	-6.76686
tell	-6.7682
qu	-6.78845
tion	-6.79071
ment	-6.80997
ce	-6.82445
▁tr	-6.83167
0	-6.83401
ter	-6.84073
▁instead	-6.8446
▁first	-6.85976
▁ma	-6.88082
vi	-6.88368
po	-6.89098
ish	-6.89289
ect	-6.91445
um	-6.93065
ies	-6.94189
ta	-6.94727
ist	-6.9553
▁form	-6.95646
ive	-6.95963
x	-6.95977
▁ex	-6.96765
ity	-6.96889
▁one	-6.97224
2	-6.97261
▁university	-6.97277
is	-6.98602
▁at	-6.9866
▁g	-6.98873
▁h	-6.98902
▁1	-6.99443
1	-7.00054
▁system	-7.00168
▁j	-7.00468
▁warsaw	-7.00756
ng	-7.02305
un	-7.03484
▁di	-7.05455
▁prime	-7.06838
ia	-7.06928
▁part	-7.0756
3	-7.08736
▁war	-7.10618
if	-7.10858
▁schools	-7.11835
8	-7.1188
all	-7.12494
min	-7.13753
ian	-7.1453
hi	-7.14999
mm	-7.15212
▁sp	-7.15848
▁pre	-7.16245
ary	-7.16605
4	-7.16713
▁un	-7.17583
em	-7.17708
ial	-7.17967
▁government	-7.18129
▁used	-7.18429
▁v	-7.18443
▁most	-7.18517
7	-7.18709
ke	-7.18777
▁people	-7.18811
ers	-7.18839
▁cells	-7.18954
▁civil	-7.19521
▁meant	-7.19905
▁other	-7.20999
ant	-7.21075
om	-7.21424
▁called	-7.21682
▁he	-7.22583
▁found	-7.23147
ated	-7.24062
▁kind	-7.24636
ma	-7.25242
9	-7.26672
ac	-7.2795
▁out	-7.28464
▁much	-7.29231
und	-7.29522
▁long	-7.30019
ism	-7.30477
▁school	-7.3099
▁dur	-7.31517
▁british	-7.31611
tic	-7.31633
▁act	-7.31785
▁up	-7.32012
▁inequality	-7.32417
▁sea	-7.33559
▁between	-7.3405
▁k	-7.34147
▁force	-7.3452
▁umm	-7.36039
▁disobedience	-7.3655
▁number	-7.37009
▁pro	-7.37469
ize	-7.38086
▁mus	-7.38521
tch	-7.38732
land	-7.38734
▁about	-7.39114
▁french	-7.39984
▁200	-7.40312
ill	-7.40562
▁than	-7.40998
▁city	-7.42224
▁public	-7.42639
▁into	-7.44087
▁yuan	-7.44451
ot	-7.46259
▁harvard	-7.46292
▁parliament	-7.46292
▁private	-7.46292
ical	-7.46326
ti	-7.47595
▁would	-7.4817
mmune	-7.48173
▁oops	-7.48209
▁inter	-7.48254
▁two	-7.50088
▁ga	-7.51062
▁some	-7.51069
▁le	-7.51727
ry	-7.5192
▁time	-7.52044
▁there	-7.52734
ence	-7.52927
net	-7.53737
▁ho	-7.53895
▁law	-7.54097
way	-7.54102
▁like	-7.54119
ba	-7.54221
gh	-7.55213
ten	-7.56892
▁work	-7.56979
▁rock	-7.57102
ven	-7.57254
▁its	-7.573
▁ra	-7.57471
ance	-7.57856
▁group	-7.58128
▁jacksonville	-7.58128
▁mi	-7.58313
▁use	-7.58514
me	-7.59036
▁more	-7.59072
▁change	-7.59181
▁state	-7.59191
▁ca	-7.59302
ow	-7.59422
▁north	-7.59472
gen	-7.59726
▁country	-7.60248
▁theory	-7.60456
man	-7.60538
be	-7.60562
▁plan	-7.60601
▁high	-7.60632
▁happen	-7.6132
▁imperialism	-7.6132
ight	-7.62064
side	-7.62087
▁his	-7.62327
00	-7.63351
▁unit	-7.63362
▁after	-7.63514
able	-7.63604
▁building	-7.6367
▁dis	-7.63996
ous	-7.64678
to	-7.64682
▁had	-7.65357
▁income	-7.65741
▁take	-7.65761
j	-7.66268
▁known	-7.6648
▁level	-7.66879
val	-7.67165
▁elect	-7.68063
ine	-7.68865
▁islam	-7.69128
▁population	-7.69189
▁li	-7.69975
▁new	-7.70393
▁fresno	-7.71556
▁kublai	-7.71556
▁scra	-7.71575
line	-7.72334
▁du	-7.74175
ton	-7.74523
iv	-7.74925
son	-7.75913
ell	-7.76617
form	-7.76846
▁all	-7.77189
▁students	-7.77439
mer	-7.77603
▁europe	-7.77731
▁percent	-7.77732
▁under	-7.77868
▁sub	-7.79049
ty	-7.79171
▁they	-7.79319
ip	-7.79608
▁forces	-7.79846
▁help	-7.80324
▁lead	-7.80653
▁old	-7.80704
▁ipcc	-7.81629
▁just	-7.81641
▁located	-7.82961
▁say	-7.83017
▁want	-7.83297
▁been	-7.83424
act	-7.83509
▁economic	-7.84312
▁example	-7.84312
▁plague	-7.84312
▁world	-7.84312
▁term	-7.85029
▁countries	-7.85682
les	-7.85823
▁give	-7.86179
▁over	-7.8648
▁mongol	-7.87071
over	-7.88018
▁large	-7.88235
▁considered	-7.88479
▁increase	-7.88479
▁project	-7.88479
ties	-7.88699
▁car	-7.89011
▁pharmacy	-7.89908
▁scott	-7.89908
▁report	-7.89908
▁flow	-7.89951
▁construction	-7.89972
ard	-7.90904
ck	-7.91385
▁empire	-7.92828
▁water	-7.92843
▁per	-7.93116
▁may	-7.93203
q	-7.93601
tter	-7.94245
▁general	-7.94321
▁begin	-7.94338
ff	-7.94744
▁states	-7.94961
▁france	-7.95838
▁area	-7.96219
▁know	-7.96369
▁go	-7.96928
▁cam	-7.98027
▁set	-7.98301
ward	-7.98906
▁pathogen	-7.98936
▁east	-7.98951
ther	-7.99171
▁mar	-7.99875
▁second	-8.00524
▁south	-8.00525
▁river	-8.00527
row	-8.00897
▁american	-8.02641
▁numbers	-8.02884
▁become	-8.03776
▁major	-8.03777
▁process	-8.03777
▁this	-8.03886
day	-8.03976
▁18	-8.04033
▁century	-8.05443
▁dynasty	-8.05443
▁president	-8.05443
▁effect	-8.05443
▁another	-8.05445
ors	-8.05744
▁less	-8.06694
▁organization	-8.07137
▁pharmacist	-8.07137
▁wealth	-8.07138
▁you	-8.07178
▁also	-8.07229
▁idea	-8.07645
▁research	-8.08862
▁black	-8.08864
▁but	-8.09138
▁ctenophore	-8.10616
▁chinese	-8.10616
▁india	-8.10713
ack	-8.11776
▁german	-8.11787
▁common	-8.12403
▁main	-8.13575
▁before	-8.1422
▁impact	-8.16072
▁packet	-8.16072
▁class	-8.16076
▁great	-8.16078
▁members	-8.16216
▁fl	-8.16746
▁will	-8.17953
▁response	-8.17959
▁growth	-8.17959
▁power	-8.17965
▁lower	-8.18352
▁germany	-8.18615
▁design	-8.19882
▁different	-8.19882
▁never	-8.19883
▁developed	-8.20645
▁let	-8.20957
▁support	-8.21842
▁through	-8.21842
▁moder	-8.21879
ful	-8.21911
▁err	-8.23157
▁against	-8.23842
▁object	-8.23842
▁control	-8.23843
▁199	-8.24186
▁need	-8.2446
▁live	-8.24534
each	-8.25464
▁describe	-8.25883
▁period	-8.25883
▁result	-8.25884
▁factor	-8.25887
▁base	-8.26598
ah	-8.27933
▁college	-8.27967
▁network	-8.27967
▁education	-8.27967
▁john	-8.27967
▁attack	-8.27969
▁lake	-8.28021
▁cell	-8.28054
▁workers	-8.28192
▁society	-8.30094
▁should	-8.30095
▁accord	-8.30099
▁along	-8.301
▁bill	-8.30868
▁place	-8.32271
▁three	-8.32274
▁protest	-8.32274
▁khan	-8.32277
▁17	-8.32454
▁well	-8.32576
▁order	-8.32649
▁acc	-8.32938
▁rate	-8.33189
cause	-8.33923
▁program	-8.3449
▁require	-8.34491
▁discover	-8.34491
▁provide	-8.34491
▁allow	-8.34604
▁last	-8.34672
▁higher	-8.35956
▁associat	-8.36763
▁capital	-8.36763
▁current	-8.36763
▁occur	-8.36763
▁produce	-8.36763
▁study	-8.36763
▁movement	-8.36764
early	-8.36769
▁poland	-8.368
▁win	-8.36807
▁made	-8.36845
▁show	-8.36888
▁20	-8.38277
▁art	-8.38412
▁problem	-8.39089
▁earth	-8.39093
▁death	-8.39108
▁theorem	-8.39148
▁person	-8.39182
▁concept	-8.4147
▁origin	-8.4147
▁role	-8.4187
▁issue	-8.42009
▁beside	-8.422
▁west	-8.42651
▁relat	-8.43491
▁success	-8.43909
▁field	-8.43909
▁religio	-8.4391
▁connect	-8.43918
▁model	-8.43919
▁run	-8.44128
count	-8.44516
rain	-8.45787
▁include	-8.46409
▁believe	-8.46409
▁built	-8.46409
▁small	-8.46421
▁start	-8.4644
▁direction	-8.46625
▁los	-8.4665
she	-8.47226
▁goal	-8.47481
▁division	-8.48973
▁politic	-8.48973
antigen	-8.48978
▁rule	-8.49057
ization	-8.49082
▁home	-8.49161
▁largest	-8.49424
▁student	-8.49571
▁late	-8.49624
▁develop	-8.50452
▁military	-8.51604
▁published	-8.51604
▁medicine	-8.51605
▁data	-8.51618
▁region	-8.51623
plo	-8.51835
▁willia	-8.52146
ship	-8.52409
ince	-8.53455
▁established	-8.54307
▁structur	-8.54307
▁fault	-8.54307
▁body	-8.54308
▁exist	-8.54793
house	-8.54822
▁causes	-8.54919
▁test	-8.55541
▁direct	-8.56848
▁library	-8.57085
▁social	-8.57085
position	-8.57085
▁created	-8.57089
▁western	-8.57093
▁present	-8.57119
▁find	-8.57146
▁office	-8.57213
▁caused	-8.57239
▁clo	-8.57264
▁rich	-8.57393
gues	-8.59867
▁chicago	-8.59942
▁decrease	-8.59942
▁english	-8.59942
▁follow	-8.59942
▁principle	-8.59942
▁question	-8.59942
▁minister	-8.59943
▁park	-8.59955
▁center	-8.59975
▁ugh	-8.60169
▁own	-8.60264
▁kill	-8.60265
▁responsib	-8.62883
▁complex	-8.62883
▁view	-8.62885
▁down	-8.62935
▁same	-8.62953
▁medi	-8.63051
▁get	-8.63051
▁come	-8.64
abi	-8.65495
▁amount	-8.65913
▁exchange	-8.65913
▁financial	-8.65913
▁think	-8.65915
▁china	-8.65918
▁museum	-8.65919
▁reason	-8.65919
▁usual	-8.6592
▁rank	-8.65931
▁court	-8.65942
▁short	-8.65947
▁word	-8.65956
▁serve	-8.65959
▁islamist	-8.66178
▁pharmacies	-8.69038
▁africa	-8.69039
▁specific	-8.69039
▁grand	-8.69039
▁author	-8.69039
▁micro	-8.69045
▁layer	-8.69048
▁thought	-8.69062
▁hold	-8.69065
▁four	-8.69075
▁newton	-8.69167
▁trade	-8.69847
▁america	-8.71256
volved	-8.72264
▁drugs	-8.72264
▁function	-8.72264
▁measure	-8.72264
▁studies	-8.72264
▁book	-8.72265
▁reject	-8.72265
▁health	-8.72271
▁could	-8.72281
▁play	-8.72283
value	-8.72312
▁low	-8.75065
ought	-8.75594
▁academic	-8.75598
▁climate	-8.75598
▁colonial	-8.75598
▁molecules	-8.75598
▁scotland	-8.75598
▁service	-8.75598
▁architect	-8.75598
▁scienti	-8.75598
▁sediment	-8.75598
▁method	-8.75598
▁plate	-8.75618
▁job	-8.7562
▁development	-8.75743
▁175	-8.75805
▁else	-8.75841
▁vote	-8.75849
▁manag	-8.77353
▁govern	-8.78938
▁brotherhood	-8.79046
▁egypt	-8.79046
▁introduce	-8.79046
▁recognize	-8.79046
▁suggest	-8.79046
▁decide	-8.7905
▁month	-8.79068
oops	-8.82178
▁important	-8.82617
▁central	-8.82617
▁policy	-8.82617
▁determine	-8.82618
▁charge	-8.82618
▁polish	-8.8262
▁wrote	-8.82621
▁element	-8.82623
▁delta	-8.82625
mission	-8.82625
▁davi	-8.82626
▁army	-8.82626
▁bank	-8.82637
▁held	-8.82657
▁tax	-8.82692
▁right	-8.82797
▁port	-8.83545
▁member	-8.86031
▁alumni	-8.86321
▁britain	-8.86321
▁contract	-8.86321
▁profession	-8.86321
▁branch	-8.86321
break	-8.86322
▁native	-8.86322
normal	-8.86348
▁business	-8.90167
▁experiment	-8.90167
▁fossil	-8.90167
▁official	-8.90167
▁product	-8.90167
▁science	-8.90167
▁species	-8.90167
▁condition	-8.90167
▁resident	-8.90167
▁animal	-8.90168
▁applie	-8.90168
▁garden	-8.90168
▁constance	-8.90169
▁third	-8.9017
▁spread	-8.90171
▁protect	-8.90174
▁least	-8.90179
▁vari	-8.90247
▁born	-8.90258
ddle	-8.90666
receptor	-8.94167
▁legislat	-8.94167
▁revolution	-8.94167
▁switching	-8.94167
▁temperature	-8.94167
▁territory	-8.94167
▁council	-8.94167
▁crystal	-8.94167
▁tribes	-8.94167
▁integer	-8.94168
▁contain	-8.94171
▁human	-8.94174
▁event	-8.94179
▁sho	-8.94214
▁roman	-8.94254
▁stop	-8.94302
▁arab	-8.94311
▁australia	-8.98334
▁economy	-8.98334
▁certain	-8.98334
▁average	-8.98334
▁accept	-8.98334
▁border	-8.98335
▁market	-8.98337
▁point	-8.98338
▁regard	-8.98339
ification	-8.9834
▁prevent	-8.9834
▁attend	-8.98356
▁final	-8.98387
▁cold	-8.98445
▁tower	-8.98467
▁argue	-8.98713
▁address	-9.02682
▁company	-9.02682
▁institute	-9.02682
▁practice	-9.02682
▁significan	-9.02682
▁standard	-9.02682
▁surface	-9.02682
▁typically	-9.02682
▁destroy	-9.02682
▁2014	-9.02682
▁compare	-9.02682
▁natur	-9.02686
▁scale	-9.02687
▁money	-9.02692
▁information	-9.02694
bility	-9.02695
▁open	-9.02698
▁join	-9.02704
▁comb	-9.02731
▁wide	-9.02923
▁crim	-9.03087
hose	-9.03816
▁chamber	-9.07227
▁companies	-9.07227
▁global	-9.07227
▁immunity	-9.07227
▁ottoman	-9.07227
▁iqbal	-9.07227
▁claim	-9.07227
▁travel	-9.07227
▁patient	-9.07227
ology	-9.07228
▁weak	-9.07228
▁suppl	-9.07228
employ	-9.07228
▁particles	-9.07228
▁defeat	-9.0723
▁temur	-9.07231
▁grant	-9.07233
▁addition	-9.11989
▁conservative	-9.11989
▁environment	-9.11989
▁expedition	-9.11989
▁influence	-9.11989
▁disease	-9.11989
▁express	-9.11989
▁operate	-9.1199
▁cilia	-9.12003
▁until	-9.12004
▁route	-9.12009
▁baran	-9.12018
▁prior	-9.12019
cross	-9.1207
eign	-9.12566
▁build	-9.16229
▁2012	-9.16989
▁capture	-9.16989
▁distribution	-9.16989
▁effort	-9.16989
▁gravity	-9.16989
▁individual	-9.16989
▁sometimes	-9.16989
▁understand	-9.16989
▁organism	-9.16989
▁robert	-9.16989
▁battle	-9.16989
▁charles	-9.16989
▁focus	-9.1699
▁palace	-9.1699
▁church	-9.1699
▁constant	-9.16992
▁medication	-9.16993
▁divide	-9.16995
▁living	-9.16999
▁represent	-9.2009
▁construct	-9.22013
physical	-9.22252
possible	-9.22252
▁bridge	-9.22252
▁citizen	-9.22252
▁contribut	-9.22252
▁fundamental	-9.22252
▁maududi	-9.22252
▁philosoph	-9.22252
▁physician	-9.22252
▁primality	-9.22252
▁technology	-9.22252
▁2011	-9.22252
▁subject	-9.22252
▁continu	-9.22253
▁spanish	-9.22255
▁refuse	-9.22259
▁skill	-9.2226
▁seek	-9.22262
▁equal	-9.22264
▁push	-9.22284
opsi	-9.22381
federa	-9.24061
▁adaptive	-9.27808
▁algorithm	-9.27808
▁ctenophora	-9.27808
▁difference	-9.27808
▁identify	-9.27808
▁infinite	-9.27808
▁protocol	-9.27808
▁reference	-9.27808
▁similar	-9.27808
dependent	-9.27808
▁compet	-9.27808
▁suffer	-9.27808
▁avoid	-9.27808
▁advance	-9.27808
▁arpanet	-9.27808
▁history	-9.27808
▁deliver	-9.27808
▁isotop	-9.27809
▁reserve	-9.2781
▁henry	-9.27814
▁royal	-9.27816
wood	-9.27818
▁regulat	-9.2782
japanese	-9.27851
theatre	-9.30171
imperialist	-9.3369
▁defense	-9.3369
▁definition	-9.3369
▁florida	-9.3369
▁geologists	-9.3369
▁joseph	-9.3369
▁language	-9.3369
▁neighborhood	-9.3369
▁thoreau	-9.3369
▁written	-9.3369
▁cultur	-9.3369
▁emperor	-9.3369
▁explain	-9.3369
▁source	-9.3369
▁washington	-9.3369
▁tuition	-9.3369
2013	-9.33691
▁russia	-9.33692
▁england	-9.33692
▁tugh	-9.33696
▁clinic	-9.33697
▁tumor	-9.33702
interest	-9.34265
▁acceleration	-9.3994
▁application	-9.3994
▁assessment	-9.3994
▁cnidarians	-9.3994
▁colonies	-9.3994
▁district	-9.3994
▁graduate	-9.3994
▁nuclear	-9.3994
▁physics	-9.3994
▁potential	-9.3994
▁progress	-9.3994
▁property	-9.3994
▁rephrase	-9.3994
▁tentacles	-9.3994
▁velocity	-9.3994
▁vistula	-9.3994
▁feature	-9.3994
▁infection	-9.3994
▁kingdom	-9.3994
▁stratigraph	-9.3994
▁violence	-9.3994
▁2010	-9.3994
▁activity	-9.3994
▁uprising	-9.39941
▁integr	-9.39941
▁promote	-9.39941
▁aboral	-9.39941
▁reduce	-9.39941
▁utilit	-9.39942
▁sleep	-9.39943
▁propose	-9.39959
▁japan	-9.46555
▁committees	-9.46607
▁occupation	-9.46607
▁phagocyt	-9.46607
▁policies	-9.46607
▁technician	-9.46607
▁observ	-9.46607
▁separate	-9.46607
▁austria	-9.46607
▁fermat	-9.46607
▁decade	-9.46608
▁record	-9.46608
▁release	-9.46609
▁session	-9.4661
▁primar	-9.46615
complete	-9.48622
▁administrati	-9.5375
▁constitution	-9.5375
▁multipl	-9.5375
▁democratic	-9.5375
▁encourage	-9.5375
▁enroll	-9.5375
▁evolution	-9.5375
▁george	-9.5375
▁hormone	-9.5375
▁hospital	-9.5375
▁london	-9.5375
▁mechanism	-9.5375
▁proportional	-9.5375
▁shirley	-9.5375
▁soviet	-9.5375
▁volume	-9.5375
▁respond	-9.5375
